Repository: carlopagliei/studiovet
Catalog: src/StudioVet/StudioVet.Core.DLL/Source/Configuration/ConfigEdit.*.resx
Languages: it

# tabPage3.Text
source: Company data
it: Dati aziendali

# tabPage2.Text
source: Invoicing
it: Fatturazione

# tabPage1.Text
source: Miscellaneous
it: Varie

# label12.Text
source: Commercial data heading
it: Dati commerciali

# label11.Text
source: Company Heading
it: Intestazioni

# label1.Text
source: Company heading
it: Intestazione azienda

# label15.Text
source: VAT
it: IVA

# label14.Text
source: Payment && Currency
it: Pagamenti e valuta

# rbVatNotIncluded.Text
source: Rates does not include VAT
it: Le tariffe non includono l'IVA

# rbVatIncluded.Text
source: Rates include VAT
it: Le tariffe includono l'IVA

# label5.Text
source: VAT value in percent
it: Valore IVA (in percentuale)

# label4.Text
source: Payment currency
it: Valuta

# label3.Text
source: Payment terms
it: Termini di pagamento

# label13.Text
source: Templates
it: Modelli

# label6.Text
source: Invoice template
it: Modello fattura

# label17.Text
source: Signature
it: Firma

# label16.Text
source: Report template
it: Modello referto

# label10.Text
source: Local autocapture path
it: Path per la cattura automatica

# label8.Text
source: Documents root path
it: Path dove salvare i documenti

# label9.Text
source: Document management
it: Gestione documenti

# label7.Text
source: Fully qualified table name (db.owner.table)
it: Nome completo della tabella (db.owner.table)

# label2.Text
source: Zip/Cities Directory
it: Anagrafica CAP/Città

# btnCancel.Text
source: Cancel
it: Annulla
